export const vaccineDiscription = [
  {
    vaccine: "Pfizer/BioNTech",
    description: "Вакцина Pfizer/BioNTech — вакцина против COVID-19, разработанная немецкой компанией BioNTech при сотрудничестве с американской Pfizer и китайской Fosun Pharma. Распространяется также под товарным знаком Comirnaty. Представляет собой РНК-вакцину, кодирующую мутантную форму белка SARS-CoV-2, который инкапсулирован в липидные наночастицы.",
    country: "США"
  },
  {
    vaccine: "Oxford/AstraZeneca",
    description: "Вакцина AstraZeneca (Оксфордская вакцина), также известная как Oxford/AstraZeneca, Covishield (Ковишилд), Vaxzevria — вакцина против COVID-19, разработанная Оксфордским университетом и британско-шведской компанией AstraZeneca. Векторная вакцина, использующая генетически модифицированный аденовирус шимпанзе.",
    country: "Великобритание"
  },
  {
    vaccine: "Moderna",
    description: "Вакцина Moderna — вакцина против COVID-19, разработанная американским Национальным институтом аллергии и инфекционных заболеваний (NIAID), Управлением по усовершенствованию биомедицинских исследований (BARDA) и компанией Moderna (США). Является РНК-вакциной",
    country: "США",
  },
  {
    vaccine: "Johnson&Johnson",
    description: "Вакцина Johnson&Johnson, или Janssen —вакцина против COVID-19, разработанная компанией Johnson&Johnson (США) совместно с Janssen-Cilag International N.V. (Бельгия). Вводится внутримышечно. Является векторной вакциной, использующей не реплицирующийся генетически модифицированный аденовирус.",
    country: "США",
  },
  {
    vaccine: "Sinopharm/Beijing",
    description: "Вакцина Sinopharm — инактивированная вакцина против COVID-19, которая производится китайской компанией Sinopharm в Пекинском институте биологических продуктов (вакцина BBIBP-CorV, Sinopharm/Beijing) и Уханьском институте биологических продуктов (вакцина WIBP-CorV, Sinopharm/Wuhan).",
    country: "Китай",
  },
  {
    vaccine: "Sinovac",
    description: "Вакцина Sinovac, или CoronaVac — вакцина против COVID-19, разработанная китайской биофармацевтической компанией Sinovac.",
    country: "Китай",
  },
  {
    vaccine: "Sputnik V",
    description: "Вакцина Sputnik V (Спутник V), известная также как Гам-КОВИД-Вак — вакцина против COVID-19, разработанная российским Национальным исследовательским центром эпидемиологии и микробиологии им. Н.Ф.Гамалеи. Представляет собой вирусную векторную вакцину на основе аденовируса человека.",
    country: "Россия",
  },
  {
    vaccine: "Novavax",
    description: "Вакцина Novavax или NVX-CoV2373 — вакцина против COVID-19 на основе белковых субъединиц, содержащая спайковый белок молекулы SARS-CoV-2. Разрабатывается компанией Novavax (США)",
    country: "США",
  },
  {
    vaccine: "CanSino",
    description: "Вакцина CanSino, или Convidicea (Конвидеция) — вакцина против COVID-19. Основана на нереплицирующемся вирусном векторе, используется аденовирус человека. Разработана китайской фармацевтической компанией Cansino Biologics.",
    country: "Китай",
  },
  {
    vaccine: "Covaxin",
    description: "Вакцина Covaxin (Коваксин) — вакцина против COVID-19 на основе инактивированного вируса, разработанная в Индии компанией Bharat Biotech в сотрудничестве с Индийским советом медицинских исследований.",
    country: "Индия",
  },
  {
    vaccine: "Sinopharm/Wuhan",
    description: "Вакцина Sinopharm — инактивированная вакцина против COVID-19, которая производится китайской компанией Sinopharm в Пекинском институте биологических продуктов (вакцина BBIBP-CorV, Sinopharm/Beijing) и Уханьском институте биологических продуктов (вакцина WIBP-CorV, Sinopharm/Wuhan).",
    country: "Китай",
  },
  {
    vaccine: "Sputnik Light",
    description: "Вакцина Sputnik Light (Спутник Лайт) — однокомпонентная вакцина против COVID-19, разработанная российским Национальным исследовательским центром эпидемиологии и микробиологии им. Н.Ф.Гамалеи. Представляет собой облегченный вариант вакцины Sputnik V (по сути — только ее первый компонент), не требующей введения второй дозы препарата.",
    country: "Россия",
  },
  {
    vaccine: "Sanofi/GSK",
    description: "Вакцина против COVID–19 от Sanofi-GSK, продаваемая под торговой маркой VidPrevtyn Beta, представляет собой вакцину против COVID-19, разработанную Sanofi Pasteur и GSK.",
    country: "Франция",
  },
  {
    vaccine: "Abdala",
    description: "Вакцина Abdala — кубинская вакцина против COVID-19 собственной разработки.",
    country: "Куба",
  },
  {
    vaccine: "Soberana02",
    description: "Вакцина Soberana-02 (Finlay-FR-2) — кубинская вакцина против COVID-19 собственной разработки. Создана на основе инактивированного вируса SARS-CoV-2, разработана в кубинском научно-исследовательском эпидемиологическом институте, известном как институт Финлея.",
    country: "Куба",
  },
  {
    vaccine: "ZF2001",
    description: "Вакцина Zifivax, или ZF2001 (торговое название RBD-Dimer) — рекомбинированная вакцина против COVID-19, разработанная компанией Anhui Zhifei Longcom в сотрудничестве с Институтом микробиологии Китайской академии наук.",
    country: "Китай",
  },
  {
    vaccine: "IMBCAMS",
    description: "Вакцина против COVID-19 Китайской академии медицинских наук, или вакцина против COVID-19 IMBCAMS",
    country: "Китай",
  },
  {
    vaccine: "KCONVAC",
    description: "Вакцина KCONVAC, или Minhai — инактивированная вакцина против COVID-19, разработанная компанией 'Shenzhen Kangtai Biological Products Co' и ее дочерней компанией 'Beijing Minhai Biotechnology Co Ltd'.",
    country: "Китай",
  },
  {
    vaccine: "EpiVacCorona",
    description: "Вакцина EpiVacCorona (ЭпиВакКорона) — российская пептидная вакцина против COVID-19, разработанная в Государственном научном центре вирусологии и биотехнологии 'Вектор'. Вакцина представляет собой суспензию для внутримышечного введения.",
    country: "Россия",
  },
  {
    vaccine: "QazVac",
    description: "Вакцина QazVac, или QazCovid-in — вакцина против COVID-19, разработанная в Научно-исследовательском институте проблем биологической безопасности Казахстана. Создана на основе инактивированного вируса SARS-CoV-2.",
    country: "Казахстан",
  },
  {
    vaccine: "Medigen",
    description: "Вакцина Medigen — вакцина против COVID-19, разработанная в Тайване фирмой Medigen Vaccine Biologics Corp. Представляет собой рекомбинантную белковую вакцину, аналогичную вакцине, разработанной Novavax, и другим вакцинам на основе белков.",
    country: "Тайвань",
  },
  {
    vaccine: "Corbevax",
    description: "Вакцина Corbevax, или BECOV2D, BioE — белковая субъединичная вакцину против COVID-19, разработанная Центром разработки вакцин Техасской детской больницы и Медицинским колледжем Бэйлора (Хьюстон, Техас), и Dynavax technologies (Эмеривилль, Калифорния).",
    country: "Индия",
  },
  {
    vaccine: "Soberana Plus",
    description: "Вакцина Soberana Plus — кубинская вакцина против COVID-19 собственной разработки.",
    country: "Куба",
  },
  {
    vaccine: "Turkovac",
    description: "Вакцина Turkovac — инактивированная вакцина против COVID-19, разработанная Университетом Эрджиес при поддержке Управления институтов здравоохранения при Министерстве здравоохранения Турции.",
    country: "Турция",
  },
  {
    vaccine: "Medicago",
    description: "Вакцина Medicago — вакцина против COVID-19 разработки канадской биотехнической компании Medicago, в основе которой лежат вирусоподобные частицы растительного происхождения (а именно — табака). С учетом высокой (более 70%) эффективности вакцины",
    country: "Канада",
  },
  {
    vaccine: "Valneva",
    description: "Вакцина Valneva, или VLA2001 — вакцина против COVID-19 на основе цельного вируса, разработанная французско-австрийской биотехнологической фирмой Valneva SE.",
    country: "Франция",
  },
  {
    vaccine: "COVIran Barekat",
    description: "Вакцина COVIran Barekat — иранская вакцина против COVID-19, разработанная иранской государственной компанией Shifa Pharmed Industrial Group. Вакцина COVIran Barakat является инактивированной вакциной, то есть она производится на основе вируса SARS-CoV-2, который был ослаблен или убит химическими веществами.",
    country: "Иран",
  },
  {
    vaccine: "FAKHRAVAC",
    description: "отсутвует описание",
    country: "Иран",
  },
  {
    vaccine: "Razi Cov Pars",
    description: "отсутвует описание",
    country: "Иран",
  },
  {
    vaccine: "SpikoGen",
    description: "отсутвует описание",
    country: "Иран",
  },
  {
    vaccine: "KoviVac/Chumakov",
    description: "Вакцина CoviVac, или KoviVac/Chumakov — российская однокомпонентная цельновирионная инактивированная вакцина против COVID-19 на основе вируса SARS-CoV-2 производства ФГБНУ 'Федеральный научный центр исследований и разработки иммунобиологических препаратов имени М.П.Чумакова РАН'.",
    country: "Россия",
  },
];
